define([],function() {
	return {
		days : {"Понеділок": 1, "Вівторок": 2, "Середа": 3, "Четвер": 4, "П'ятниця": 5, "Субота": 6},
		pairs : {"I": 1, "II": 2, "III": 3, "IV": 4, "V": 5, "VI": 6, "VII": 7},
		database : {
			faculty: ["Повне і'мя", "Скорочене і'мя"],
			audience: ["Номер", "Корпус", "Тип", "Кількість місць"],
			teacher: ["Факультет", "Кафедра", "П.І.Б", "Звання"],
			subject: ["Назва"],
			group: ["Факультет", "Повне і'мя", "Скорочене і'мя", "Кількість студентів", "Курс"],
			housing: ["Номер"],
			department: ["Факультет", "Назва"]
		}
	};
});
